{
    "publications": [
      {
          "publications": [
              {
                  "buttonLabel": "🎼 ff.44 Che ansia! (pt. 1)",
                  "substackLink": "https://fortissimo.substack.com/p/ff42-che-ansia-pt-1",
                  "urlSlug": "-ff44-che-ansia-pt-1",
                  "title": "🎼 ff.44 Che ansia! (pt. 1)",
                  "cards": [
                      {
                          "title": "Perché pensare meno al futuro a volte fa bene",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "Una sintesi settimanale delle cose più belle, interessanti e fortissime trovate su Internet",
                                      "Riflessioni sull'ansia e la gestione del tempo ispirate dal libro 'Four Thousand Weeks' di Oliver Burkeman",
                                      "Strategie per superare l'ansia del presente accettando la propria finitudine"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "☑️ ff.44.1 La fallacia moderna del tempo a contenitori\nOliver Burkeman nel suo libro 'Four Thousand Weeks' esplora come la nostra percezione del tempo sia evoluta, influenzando negativamente la nostra produttività e capacità di gestione delle attività quotidiane.",
                                      "♾️ ff.44.2 L’infinitudine là fuori\nIl mondo digitale offre un flusso costante di alternative, aumentando l'ansia decisionale e rendendo difficile dedicarsi a un'unica esperienza o attività.",
                                      "🏠 ff.44.3 Stabilirsi stabilizza\nSecondo Heidegger, l'impegno definitivo è essenziale per l'esistenza. Burkeman collega questa filosofia alla moderna difficoltà nel prendere decisioni permanenti.",
                                      "🖼️ ff.44.4 Sprecare 3 ore davanti a un quadro\nJennifer Roberts propone agli studenti di Harvard di contemplare un'opera d'arte per 3 ore, dimostrando come la mindfulness possa ridurre l'ansia e migliorare la concentrazione sul presente.",
                                      "4️⃣ ff.44.5 4 modi per trovare una cura\nBurkeman suggerisce attività ateliche, obiettivi ragionevoli, tenere una done-list e evitare di forzare il carpe diem come strategie per migliorare il benessere mentale."
                                  ]
                              }
                          ]
                      }
                  ]
              },
              {
                  "buttonLabel": "🎼 ff.62 Come evitare il burnout",
                  "substackLink": "https://fortissimo.substack.com/p/ff61-come-evitare-il-burnout",
                  "urlSlug": "-ff62-come-evitare-il-burnout",
                  "title": "🎼 ff.62 Come evitare il burnout",
                  "cards": [
                      {
                          "title": "Un'alternativa al lavoro d'ufficio '9-5', The Pathless Path",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "Il lavoro non è mai stato così centrale nella vita umana",
                                      "Perché ripetere quello che hanno fatto i nostri genitori non ha senso",
                                      "Da McKinsey New York alla libertà a Taiwan: Paul Miller, 32 anni"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "🔥 ff.62.1 Il lavoro non è mai stato così importante\nLa pandemia ha interrotto le abitudini lavorative tradizionali, portando solo il 40% degli americani a mantenere un lavoro che occupa più di 35 ore settimanali, evidenziando un cambiamento nel paradigma del lavoro secondo Burkeman.",
                                      "🥾 ff.62.2 Uscire dalla via maestra\nPaul Miller lascia una carriera promettente a 32 anni per una vita più autentica, dimostrando che molti freelance trovano maggiore soddisfazione personale abbracciando percorsi non convenzionali.",
                                      "🧾 ff.62.3 Tassare la miseria\nIl concetto di 'misery tax' di Bevan evidenzia come i lavoratori infelici perdono in produttività, mentre Ben-Shahar introduce l'arrival fallacy come causa principale dell'insoddisfazione lavorativa.",
                                      "🔺 ff.62.4 La piramide che c’è in tutti noi\nLa piramide dei bisogni di Maslow non viene soddisfatta nel 60% dei lavoratori moderni, portando a crisi esistenziali secondo Lieberman.",
                                      "🕹️ ff.62.5 Indipendenza e curiosità\nIl remote-working ha aumentato la soddisfazione lavorativa, mentre la creatività proposta da Miller riduce il burnout, promuovendo un ambiente di lavoro più equilibrato."
                                  ]
                              }
                          ]
                      }
                  ]
              },
              {
                  "buttonLabel": "🎼 ff.68 Che ansia! (pt. 2)",
                  "substackLink": "https://fortissimo.substack.com/p/ff65-come-fermare-il-tempo",
                  "urlSlug": "-ff68-che-ansia-pt-2",
                  "title": "🎼 ff.68 Che ansia! (pt. 2)",
                  "cards": [
                      {
                          "title": "L'individuo moderno tra canzoni velocizzate, tracking di calorie ed evoluzione della specie",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "Sempre più veloci e monitorati",
                                      "La mia prima maratona e l’ansia di perdere le forma raggiunta",
                                      "La cura proposta da Naval"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "🏃🏻 ff.68.1 Sempre più veloci\nIl tempo accettabile per il caricamento di una pagina web è sceso da 4 a 2 secondi in tre anni, aumentando la nostra impazienza e ansia.",
                                      "📏 ff.68.2 Sempre più misurati e controllati\nMisuriamo tutto: dal sonno alle calorie, con un incremento nell'uso di app di tracking che porta a un aumento dell'ansia mentale.",
                                      "☝️ ff.68.3 Non c’è limite al meglio (o al peggio?)\nSolo una piccola percentuale di maratoneti riesce a finire sotto le 3h, ma la pressione social aumenta l'ego e l'ansia di migliorare continuamente.",
                                      "🎁 ff.68.4 Meno ego e controllo, più flow e presente: la cura di Naval\nNaval Ravikant propone la 'groundedness', che attraverso esercizi di accettazione e focalizzazione sul presente, riduce l'attività ansiosa secondo studi neuroscientifici."
                                  ]
                              }
                          ]
                      }
                  ]
              },
              {
                  "buttonLabel": "🎼 ff.72 Giochiamo a UNO?",
                  "substackLink": "https://fortissimo.substack.com/p/ff71-giochiamo-a-uno",
                  "urlSlug": "-ff72-giochiamo-a-uno",
                  "title": "🎼 ff.72 Giochiamo a UNO?",
                  "cards": [
                      {
                          "title": "Forzarsi a una cosa sola per combattere arte generativa e continue distrazioni",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "Fare una cosa per volta",
                                      "Ascoltare un CD straziante",
                                      "I classici e i greci cosa centrano con l’invasione di contenuti?"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "♾️ ff.72.1 Infinito digitale\nLa nostra società digitale offre oltre 100 alternative giornaliere, aumentando l'ansia decisionale e rendendo difficile concentrarsi su un'unica attività.",
                                      "💿 ff.72.2 Ascoltare un CD\nSolo una minoranza di utenti ascolta un intero album senza distrazioni, evidenziando una diminuzione della concentrazione musicale rispetto al passato.",
                                      "📚 ff.72.3 Se la biblioteca di Alessandria avesse 100 libri\nNaval Ravikant suggerisce che leggere approfonditamente 100 libri può migliorare la comprensione e ridurre l'ansia del multitasking.",
                                      "🇬🇷 ff.72.4 Dal multitasking ai classici greci (e l’arete)\nLa filosofia dell'arete greca migliora la produttività e la qualità delle relazioni rispetto al multitasking moderno, secondo recenti studi."
                                  ]
                              }
                          ]
                      }
                  ]
              },
              {
                  "buttonLabel": "🎼 ff.75 Massaggi al cervello",
                  "substackLink": "https://fortissimo.substack.com/p/ff75-massaggi-al-cervello",
                  "urlSlug": "-ff75-massaggi-al-cervello",
                  "title": "🎼 ff.75 Massaggi al cervello",
                  "cards": [
                      {
                          "title": "Scosse al cervello per dormire meglio o essere controllati?",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "La scuola dovrebbe prepararci meglio?",
                                      "Il documentario Netflix (e non è Sex Education)",
                                      "Da Eraclito ai giorni nostri: il continuo cambiamento"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "⚡ ff.75.1 Tesmed alla testa\nI dispositivi impiantati chirurgicamente hanno fatto passi da gigante nel trattamento del Parkinson, mentre la stimolazione trans-craniale promette soluzioni meno invasive per la riabilitazione post-ictus e il supporto motorio.",
                                      "😴 ff.75.2 Ninna nanna neurale\nDispositivi come Somnee utilizzano la stimolazione trans-craniale per promuovere il sonno, alterando la distribuzione delle onde neurali verso quelle associate al riposo, offrendo un'alternativa efficace alla melatonina.",
                                      "💊 ff.75.3 Sempre più fannulloni?\nQuesti stimolatori rappresentano una soluzione a problemi creati dalla vita moderna, offrendo supporto psicologico e fisico ma sollevando interrogativi sulla dipendenza tecnologica.",
                                      "👮 ff.75.4 Polizia mentale\nCon investimenti significativi, i chip neurali stanno avanzando verso il monitoraggio mentale, sollevando preoccupazioni sulla privacy e l'etica dell'uso della tecnologia per il controllo dei pensieri."
                                  ]
                              }
                          ]
                      }
                  ]
              },
              {
                  "buttonLabel": "🎼 ff.78 Psicologo digitale",
                  "substackLink": "https://fortissimo.substack.com/p/ff78-psicologo-digitale",
                  "urlSlug": "-ff78-psicologo-digitale",
                  "title": "🎼 ff.78 Psicologo digitale",
                  "cards": [
                      {
                          "title": "Sanità mentale: libri, Netflix e finanza?",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "La scuola dovrebbe prepararci meglio?",
                                      "Il documentario Netflix (e non è Sex Education)",
                                      "Da Eraclito ai giorni nostri: il continuo cambiamento"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "👨‍🏫 ff.78.1 Scuola di vita?\nI curriculum scolastici tradizionali stanno cedendo il passo a un'educazione più focalizzata sulla vita reale. La mancanza di educazione emotiva e benessere nelle scuole evidenzia una necessità di riforma.",
                                      "👥 ff.78.2 L’ombra di Stutz\nLe sessioni terapeutiche di Jonah Hill con Phil Stutz su Netflix hanno aumentato l'interesse per la psicoterapia digitale, dimostrando l'efficacia dell'accettazione e della gestione delle proprie ombre.",
                                      "🏞️ ff.78.3 Pánta rheî\nIl concetto di cambiamento continuo di Eraclito viene applicato oggi per aiutare a ridurre l'ansia legata all'incertezza, promuovendo la resilienza attraverso pratiche filosofiche.",
                                      "📚 ff.78.4 Leggere, leggeri\nLeggere libri approfonditi può migliorare la capacità di adattamento al cambiamento, favorendo una mente più flessibile e meno incline allo stress, secondo Brad Stulberg.",
                                      "🗣️ ff.78.5 La mia personale visione\nAdottare valori fondamentali aiuta a mantenere la stabilità emotiva e a navigare le sfide della vita moderna con maggiore serenità e consapevolezza."
                                  ]
                              }
                          ]
                      }
                  ]
              },
              {
                  "buttonLabel": "🎼 ff.89 Meno Tinder, più relazioni",
                  "substackLink": "https://fortissimo.substack.com/p/ff89-meno-tinder-piu-relazioni",
                  "urlSlug": "-ff89-meno-tinder-piu-relazioni",
                  "title": "🎼 ff.89 Meno Tinder, più relazioni",
                  "cards": [
                      {
                          "title": "Piccolo principe, Conad e persone oltre le cose.",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "Persone oltre le cose?",
                                      "La Piramide di Maslow va rivista?",
                                      "Siete essenzialisti o non-essenzialisti?"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "1️⃣ ff.89.1 Un podcast da ascoltare\nGreg McKeown ha rivoluzionato il concetto di obiettivi concentrandosi sulle persone. Il suo approccio ha trasformato il modo in cui definiamo il successo, mettendo al centro le relazioni personali.",
                                      "🔺 ff.89.2 Piramide di Maslow 2.0\nMaslow ha rivisitato la sua piramide dei bisogni aggiungendo la self-trascendence, ampliando la teoria dei bisogni umani e migliorando la comprensione del benessere personale.",
                                      "🤴 ff.89.3 L’essenziale è invisibile agli occhi\nAdottare l'essenzialismo promuove relazioni più profonde e significative, riducendo la dipendenza dalle distrazioni moderne e migliorando la qualità della vita.",
                                      "🧭 ff.89.4 Continui riaggiustamenti\nGreg utilizza una revisione settimanale per allineare le proprie azioni con i valori personali, garantendo una crescita coerente e mantenendo la rotta verso obiettivi a lungo termine."
                                  ]
                              }
                          ]
                      }
                  ]
              }
          ]
      }
      English:

      json
      Copy code
      {
          "publications": [
              {
                  "buttonLabel": "🎼 ff.44 Anxiety! (pt. 1)",
                  "substackLink": "https://fortissimo.substack.com/p/ff42-che-ansia-pt-1",
                  "urlSlug": "-ff44-anxiety-pt-1",
                  "title": "🎼 ff.44 Anxiety! (pt. 1)",
                  "cards": [
                      {
                          "title": "Why Thinking Less About the Future Sometimes Helps",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "A weekly summary of the most beautiful, interesting, and powerful things found on the Internet",
                                      "Reflections on anxiety and time management inspired by Oliver Burkeman's book 'Four Thousand Weeks'",
                                      "Strategies to overcome present anxiety by accepting one's own finitude"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "☑️ ff.44.1 The Modern Fallacy of Time Containers\nIn his book 'Four Thousand Weeks,' Oliver Burkeman explores how our perception of time has evolved, negatively impacting our productivity and daily task management.",
                                      "♾️ ff.44.2 Infinity Out There\nThe digital world offers a constant flow of alternatives, increasing decision-making anxiety and making it difficult to dedicate oneself to a single experience or activity.",
                                      "🏠 ff.44.3 Settling Stabilizes\nAccording to Heidegger, definitive commitment is essential for existence. Burkeman connects this philosophy to the modern difficulty in making permanent decisions.",
                                      "🖼️ ff.44.4 Wasting 3 Hours in Front of a Painting\nJennifer Roberts assigns Harvard students to contemplate a piece of art for 3 hours, demonstrating how mindfulness can reduce anxiety and improve present-focused concentration.",
                                      "4️⃣ ff.44.5 4 Ways to Find a Cure\nBurkeman suggests atelic activities, setting reasonable goals, keeping a done-list, and avoiding forcing carpe diem as strategies to improve mental well-being."
                                  ]
                              }
                          ]
                      }
                  ]
              },
              {
                  "buttonLabel": "🎼 ff.62 How to Avoid Burnout",
                  "substackLink": "https://fortissimo.substack.com/p/ff61-come-evitare-il-burnout",
                  "urlSlug": "-ff62-how-to-avoid-burnout",
                  "title": "🎼 ff.62 How to Avoid Burnout",
                  "cards": [
                      {
                          "title": "An Alternative to the '9-5' Office Job, The Pathless Path",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "Work has never been so central to human life",
                                      "Why repeating what our parents did doesn't make sense",
                                      "From McKinsey New York to freedom in Taiwan: Paul Miller, 32 years old"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "🔥 ff.62.1 Work Has Never Been So Important\nThe pandemic disrupted traditional work habits, leading only 40% of Americans to maintain jobs that exceed 35 hours per week, highlighting a shift in the work paradigm according to Burkeman.",
                                      "🥾 ff.62.2 Stepping Off the Main Path\nPaul Miller leaves a promising career at 32 to pursue a more authentic life, demonstrating that many freelancers find greater personal satisfaction by embracing unconventional paths.",
                                      "🧾 ff.62.3 Taxing Misery\nBevan's 'misery tax' concept highlights how unhappy workers lose productivity, while Ben-Shahar introduces the arrival fallacy as a main cause of work dissatisfaction.",
                                      "🔺 ff.62.4 The Pyramid Within Us All\nMaslow's hierarchy of needs is unmet in 60% of modern workers, leading to existential crises according to Lieberman.",
                                      "🕹️ ff.62.5 Independence and Curiosity\nRemote working has increased job satisfaction, while Miller's creativity suggestions reduce burnout, promoting a more balanced work environment."
                                  ]
                              }
                          ]
                      }
                  ]
              },
              {
                  "buttonLabel": "🎼 ff.68 Anxiety! (pt. 2)",
                  "substackLink": "https://fortissimo.substack.com/p/ff65-come-fermare-il-tempo",
                  "urlSlug": "-ff68-anxiety-pt-2",
                  "title": "🎼 ff.68 Anxiety! (pt. 2)",
                  "cards": [
                      {
                          "title": "The Modern Individual Between Speedy Songs, Calorie Tracking, and Species Evolution",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "More and more fast and monitored",
                                      "My first marathon and the anxiety of losing the achieved form",
                                      "The cure proposed by Naval"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "🏃🏻 ff.68.1 More and More Fast\nThe acceptable time for loading a web page decreased from 4 to 2 seconds in three years, increasing our impatience and anxiety.",
                                      "📏 ff.68.2 More and More Measured and Controlled\nWe measure everything: from sleep to calories, with an increase in the use of tracking apps leading to a rise in mental anxiety.",
                                      "☝️ ff.68.3 There Is No Limit to the Best (or the Worst?)\nOnly a small percentage of marathoners manage to finish under 3 hours, but social pressure increases ego and the anxiety to continuously improve.",
                                      "🎁 ff.68.4 Less Ego and Control, More Flow and Present: Naval's Cure\nNaval Ravikant proposes 'groundedness,' which through acceptance exercises and present-focused practices, reduces anxious activity according to neuroscientific studies."
                                  ]
                              }
                          ]
                      }
                  ]
              },
              {
                  "buttonLabel": "🎼 ff.72 Let's Play UNO?",
                  "substackLink": "https://fortissimo.substack.com/p/ff71-giochiamo-a-uno",
                  "urlSlug": "-ff72-lets-play-uno",
                  "title": "🎼 ff.72 Let's Play UNO?",
                  "cards": [
                      {
                          "title": "Focusing on One Thing to Combat Generative Art and Continuous Distractions",
                          "contentBlocks": [
                              {
                                  "type": "paragraphs",
                                  "content": [
                                      "Doing one thing at a time",
                                      "Listening to a heartbreaking CD",
                                      "How classics and the Greeks relate to the content invasion"
                                  ]
                              },
                              {
                                  "type": "darkerParagraphs",
                                  "content": [
                                      "♾️ ff.72.1 Digital Infinity\nOur digital society offers over 100 daily alternatives, increasing decision-making anxiety and making it difficult to focus on a single activity.",
                                      "💿 ff.72.2 Listening to a CD\nOnly a minority of Spotify users listen to an entire album without distractions, highlighting a decrease in musical concentration compared to the past.",
                                      "📚 ff.72.3 If the Library of Alexandria Had 100 Books\nNaval Ravikant suggests that thoroughly reading 100 books can improve comprehension and reduce multitasking anxiety.",
                                      "🇬🇷 ff.72.4 From Multitasking to Greek Classics (and Arete)\nThe Greek arete philosophy improves productivity and the quality of relationships compared to modern multitasking, according to recent studies."
                                  ]
                              }
                          ]
                      }
                  ]
              },
    ]
}
