{
    "publications": [
      {
  "buttonLabel": "🎼 ff.44 Anxiety! (pt. 1)",
  "substackLink": "https://fortissimo.substack.com/p/ff42-che-ansia-pt-1",
  "urlSlug": "-ff44-anxiety-pt-1",
  "title": "🎼 ff.44 Anxiety! (pt. 1)",
  "cards": [
      {
          "title": "Why Thinking Less About the Future Sometimes Helps",
          "contentBlocks": [
              {
                  "type": "paragraphs",
                  "content": [
                      "A weekly summary of the most beautiful, interesting, and powerful things found on the Internet",
                      "Reflections on anxiety and time management inspired by Oliver Burkeman's book 'Four Thousand Weeks'",
                      "Strategies to overcome present anxiety by accepting one's own finitude"
                  ]
              },
              {
                  "type": "darkerParagraphs",
                  "content": [
                      "☑️ ff.44.1 The Modern Fallacy of Time Containers\nIn his book 'Four Thousand Weeks', Oliver Burkeman illustrates how the perception of time has radically changed since the pre-industrial era, affecting our approach to productivity and daily task management.",
                      "♾️ ff.44.2 Infinity Out There\nThe author highlights how the digital world amplifies choice anxiety, with a constant flow of alternatives making it difficult to dedicate time to a single experience or activity.",
                      "🏠 ff.44.3 Settling Stabilizes\nBurkeman discusses the difficulty of committing to definitive decisions, linking this internal struggle to Heidegger and Kierkegaard's philosophy on being and existence.",
                      "🖼️ ff.44.4 Wasting 3 Hours in Front of a Painting\nThrough practical examples, such as the exercise assigned by Jennifer Roberts, the author demonstrates how prolonged contemplation can help reduce anxiety and focus on the present.",
                      "4️⃣ ff.44.5 4 Ways to Find a Cure\nBurkeman proposes four strategies to manage anxiety: atelic activities, setting reasonable goals, keeping a done-list, and avoiding forcing carpe diem, all aimed at improving mental well-being."
                  ]
              }
          ]
      }
  ]
},
{
    "buttonLabel": "🎼 ff.62 How to Avoid Burnout",
    "substackLink": "https://fortissimo.substack.com/p/ff61-come-evitare-il-burnout",
    "urlSlug": "-ff62-how-to-avoid-burnout",
    "title": "🎼 ff.62 How to Avoid Burnout",
    "cards": [
        {
            "title": "An Alternative to the \"9-5\" Office Job, The Pathless Path",
            "contentBlocks": [
                {
                    "type": "paragraphs",
                    "content": [
                        "Work has never been so central to human life",
                        "Why repeating what our parents did doesn't make sense",
                        "From McKinsey New York to freedom in Taiwan: Paul Miller, 32 years old"
                    ]
                },
                {
                    "type": "darkerParagraphs",
                    "content": [
                        "🔥 ff.62.1 Work Has Never Been So Important\nThe pandemic disrupted traditional work habits, with only 40% of Americans maintaining jobs that exceed 35 hours per week. Oliver Burkeman highlights how the modernization of work has transformed the once 'work religion' into an unsustainable paradigm for newer generations.",
                        "🥾 ff.62.2 Stepping Off the Main Path\nPaul Miller, in his book \"The Pathless Path\", shares his story of escaping the traditional career track. At 32, he chose to leave a promising career to pursue a more authentic and fulfilling life, demonstrating how the quest for personal meaning can outweigh conventional success.",
                        "🧾 ff.62.3 Taxing Misery\nThomas J. Bevan introduces the concept of the \"misery tax\", an implicit tax that unhappy workers pay by continuing to work. Additionally, Ben-Shahar discusses the “arrival fallacy,” the illusion that the next career milestone will bring lasting happiness, highlighting the need to redefine our relationship with success.",
                        "🔺 ff.62.4 The Pyramid Within Us All\nModern society tends to make people feel unnecessary, contrasting with Maslow's hierarchy of needs. Alex Lieberman connects this phenomenon to the concept of \"Measured Discomfort,\" showing how the lack of personal fulfillment can lead to an existential crisis.",
                        "🕹️ ff.62.5 Independence and Curiosity\nProposed solutions include increased work flexibility and remote working, which have grown by 10-15%. Paul Miller suggests creativity as an antidote to burnout, encouraging enjoyable and self-fulfilling activities that foster a sense of belonging and personal esteem."
                    ]
                }
            ]
        }
      }




    ]
}
