{
    "publications": [
      {
  "buttonLabel": "🎼 ff.44 Anxiety! (pt. 1)",
  "substackLink": "https://fortissimo.substack.com/p/ff42-che-ansia-pt-1",
  "urlSlug": "-ff44-anxiety-pt-1",
  "title": "🎼 ff.44 Anxiety! (pt. 1)",
  "cards": [
      {
          "title": "Why Thinking Less About the Future Sometimes Helps",
          "contentBlocks": [
              {
                  "type": "paragraphs",
                  "content": [
                      "A weekly summary of the most beautiful, interesting, and powerful things found on the Internet",
                      "Reflections on anxiety and time management inspired by Oliver Burkeman's book 'Four Thousand Weeks'",
                      "Strategies to overcome present anxiety by accepting one's own finitude"
                  ]
              },
              {
                  "type": "darkerParagraphs",
                  "content": [
                      "☑️ ff.44.1 The Modern Fallacy of Time Containers\nIn his book 'Four Thousand Weeks', Oliver Burkeman illustrates how the perception of time has radically changed since the pre-industrial era, affecting our approach to productivity and daily task management.",
                      "♾️ ff.44.2 Infinity Out There\nThe author highlights how the digital world amplifies choice anxiety, with a constant flow of alternatives making it difficult to dedicate time to a single experience or activity.",
                      "🏠 ff.44.3 Settling Stabilizes\nBurkeman discusses the difficulty of committing to definitive decisions, linking this internal struggle to Heidegger and Kierkegaard's philosophy on being and existence.",
                      "🖼️ ff.44.4 Wasting 3 Hours in Front of a Painting\nThrough practical examples, such as the exercise assigned by Jennifer Roberts, the author demonstrates how prolonged contemplation can help reduce anxiety and focus on the present.",
                      "4️⃣ ff.44.5 4 Ways to Find a Cure\nBurkeman proposes four strategies to manage anxiety: atelic activities, setting reasonable goals, keeping a done-list, and avoiding forcing carpe diem, all aimed at improving mental well-being."
                  ]
              }
          ]
      }
  ]
},
{
    "buttonLabel": "🎼 ff.68 Anxiety! (pt. 2)",
    "substackLink": "https://fortissimo.substack.com/p/ff65-come-fermare-il-tempo",
    "urlSlug": "-ff68-anxiety-pt-2",
    "title": "🎼 ff.68 Anxiety! (pt. 2)",
    "cards": [
        {
            "title": "The Modern Individual Between Speedy Songs, Calorie Tracking, and Species Evolution",
            "contentBlocks": [
                {
                    "type": "paragraphs",
                    "content": [
                        "More and more fast and monitored",
                        "My first marathon and the anxiety of losing the achieved form",
                        "The cure proposed by Naval"
                    ]
                },
                {
                    "type": "darkerParagraphs",
                    "content": [
                        "🏃🏻 ff.68.1 More and More Fast\nSince we have less and less time, everything has to go faster. Especially WhatsApp audios and YouTube podcasts.\nFor classic music, the Spotify playlist spedup songs (optimized for TikTok's 15 seconds).\nForrester: in three years (geological 2006-2009) the acceptable time for loading a web page decreased from 4 to 2 seconds.\nGoodness gracious. In short, we no longer know how to wait. To get bored. To stay still. From here, the cue to return to talking about anxiety, picking up where we left off, 🎼 ff.44 Che ansia! (pt. 1).",
                        "📏 ff.68.2 More and More Measured and Controlled\nWe measure everything, and I am the first. Sleep. Calories. Blood sugar. HRV (what? heart rate variability). Number of steps. Instagram followers. ff subscribers.\nAt the same time, more and more renunciations. More and more no. Alcohol. Tobacco. Drugs. Added sugars. Aspartame. Processed foods. Phone after 10 PM. Coffee after 5 PM. Food 3 hours before going to sleep.\nI try to understand you and I don't understand a damn thing (No, no, no)\nPinguini Tattici Nucleari, Nonono\nYet, the more we measure, the more we set absolute limits, and the more we hurt ourselves\nmentally (in the absence of constant growth, feeling of failure and abandoning good practices)\nphysically (a bit of a nerd paper that talks about the deleterious effect of absolute thresholds in medicine for therapy allocation).\nThe voice outside the choir. Bryan Johnson (💊 ff.49.4 The superman who takes 100 pills a day) counters with a less ego-centric vision: we are simply evolving, as a society and as individuals enhanced by AI and algorithms, and we also have to somewhat accept it.",
                        "☝️ ff.68.3 There Is No Limit to the Best (or the Worst?)\nTo season the recipe of modern anxiety, the infinite rising of achievements.\nI ran my first marathon in 2 hours and 45 minutes (3.54 min/km). At a sporting level, I could easily feel 'arrived', since only the 2-3% of those who finish a marathon, an already small subpopulation, manage to stay under 3h.\nBut, having shared the feat on social media, a friend's reaction was: 'the next one then? 2 hours and 30?'.\nThe reiterated message: continuous growth and infinite limits (always more implausible even for social media and the algorithms that govern them). All our egos crushed.",
                        "🎁 ff.68.4 Less Ego and Control, More Flow and Present: Naval's Cure\nBefore summer, I left you with a 2017 (!) podcast with Naval Ravikant (here the transcript).\nIn this pleasant chat, a reflection to start from to find a cure for modern anxiety.\nI don't want my sense of self to continue developing and becoming stronger as I age. I want it to be weaker and more dampened so that I can live much more in the reality of every day. To accept nature and its limits. To appreciate the present moment, as children do.\nNaval Ravikant\nBrad Stulberg, former McKinsey optimizer and Peak Performance writer, now proposes the concept of groundedness. Which is then the ideal of Verga's oyster adapted to our distracted and anxious days.\nBook Summary: The Practice of Groundedness by Brad Stulberg\nHere are the proposed exercises:\nAccept your current state, remind yourself that you are doing your best to be the best.\nOnce you recognize the state of things, anchor yourself to them, committing to focus your attention on the present.\nHelp yourself by seeking movement, action, which often accompanies flow; so the mind will not wander to the past or plan the future (even if fortissimo).\nScience seems to promote this message of anchoring to the present: the activity of the posterior cortex, connected to anxiety, decreases when we accept the situation we are in. As also seen in 💚 ff.51.1 The storytelling for green."
                    ]
                }
            ]
        }
    ]
}


    ]
}
