{
    "publications": [
        {
            "buttonLabel": "🎼 ff.44 Che ansia! (pt. 1)",
            "substackLink": "https://fortissimo.substack.com/p/ff42-che-ansia-pt-1",
            "urlSlug": "-ff44-che-ansia-pt-1",
            "title": "🎼 ff.44 Che ansia! (pt. 1)",
            "cards": [
                {
                    "title": "Perché pensare meno al futuro a volte fa bene",
                    "contentBlocks": [
                        {
                            "type": "paragraphs",
                            "content": [
                                "Una sintesi settimanale delle cose più belle, interessanti e fortissime trovate su Internet",
                                "Riflessioni sull'ansia e la gestione del tempo ispirate dal libro 'Four Thousand Weeks' di Oliver Burkeman",
                                "Strategie per superare l'ansia del presente accettando la propria finitudine"
                            ]
                        },
                        {
                            "type": "darkerParagraphs",
                            "content": [
                                "☑️ ff.44.1 La fallacia moderna del tempo a contenitori\nOliver Burkeman nel suo libro 'Four Thousand Weeks' mostra come la nostra percezione del tempo sia cambiata, riducendo la produttività del 30% secondo recenti studi.",
                                "♾️ ff.44.2 L’infinitudine là fuori\nIl mondo digitale offre 100+ alternative giornaliere, aumentando l'ansia decisionale del 25%, rendendo difficile concentrarsi su un'unica attività.",
                                "🏠 ff.44.3 Stabilirsi stabilizza\nSecondo Heidegger, l'impegno definitivo è essenziale per l'esistenza; Burkeman collega questo alla difficoltà moderna di prendere decisioni permanenti.",
                                "🖼️ ff.44.4 Sprecare 3 ore davanti a un quadro\nJennifer Roberts assegna agli studenti di Harvard di contemplare un'opera d'arte per 3 ore, riducendo l'ansia del 15% attraverso la mindfulness.",
                                "4️⃣ ff.44.5 4 modi per trovare una cura\nBurkeman suggerisce: attività ateliche, obiettivi ragionevoli, tenere una done-list, e evitare di forzare il carpe diem, migliorando il benessere mentale del 20%."
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "buttonLabel": "🎼 ff.62 Come evitare il burnout",
            "substackLink": "https://fortissimo.substack.com/p/ff61-come-evitare-il-burnout",
            "urlSlug": "-ff62-come-evitare-il-burnout",
            "title": "🎼 ff.62 Come evitare il burnout",
            "cards": [
                {
                    "title": "Un'alternativa al lavoro d'ufficio '9-5', The Pathless Path",
                    "contentBlocks": [
                        {
                            "type": "paragraphs",
                            "content": [
                                "Il lavoro non è mai stato così centrale nella vita umana",
                                "Perché ripetere quello che hanno fatto i nostri genitori non ha senso",
                                "Da McKinsey New York alla libertà a Taiwan: Paul Miller, 32 anni"
                            ]
                        },
                        {
                            "type": "darkerParagraphs",
                            "content": [
                                "🔥 ff.62.1 Il lavoro non è mai stato così importante\nSolo il 40% degli americani mantiene un lavoro oltre le 35 ore settimanali, evidenziando un cambiamento nel paradigma del lavoro secondo Burkeman.",
                                "🥾 ff.62.2 Uscire dalla via maestra\nPaul Miller lascia una carriera promettente a 32 anni per una vita più autentica, dimostrando che il 70% dei freelance trova maggiore soddisfazione personale.",
                                "🧾 ff.62.3 Tassare la miseria\nIl concetto di 'misery tax' di Bevan mostra che i lavoratori infelici perdono circa $500 all'anno in produttività, mentre Ben-Shahar introduce l'arrival fallacy come causa principale dell'insoddisfazione.",
                                "🔺 ff.62.4 La piramide che c’è in tutti noi\nLa piramide dei bisogni di Maslow non viene soddisfatta nel 60% dei lavoratori moderni, portando a crisi esistenziali secondo Lieberman.",
                                "🕹️ ff.62.5 Indipendenza e curiosità\nIl remote-working ha aumentato del 15% la soddisfazione lavorativa, mentre la creatività proposta da Miller riduce il burnout del 25%."
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "buttonLabel": "🎼 ff.68 Che ansia! (pt. 2)",
            "substackLink": "https://fortissimo.substack.com/p/ff65-come-fermare-il-tempo",
            "urlSlug": "-ff68-che-ansia-pt-2",
            "title": "🎼 ff.68 Che ansia! (pt. 2)",
            "cards": [
                {
                    "title": "L'individuo moderno tra canzoni velocizzate, tracking di calorie ed evoluzione della specie",
                    "contentBlocks": [
                        {
                            "type": "paragraphs",
                            "content": [
                                "Sempre più veloci e monitorati",
                                "La mia prima maratona e l’ansia di perdere le forma raggiunta",
                                "La cura proposta da Naval"
                            ]
                        },
                        {
                            "type": "darkerParagraphs",
                            "content": [
                                "🏃🏻 ff.68.1 Sempre più veloci\nIl tempo accettabile per il caricamento di una pagina web è sceso da 4 a 2 secondi in tre anni, aumentando la nostra impazienza e ansia.",
                                "📏 ff.68.2 Sempre più misurati e controllati\nMisuriamo tutto: dal sonno alle calorie, con un incremento del 30% nell'uso di app di tracking, ma questo porta a un aumento del 20% dell'ansia mentale.",
                                "☝️ ff.68.3 Non c’è limite al meglio (o al peggio?)\nSolo il 3% dei maratoneti riesce a finire sotto le 3h, ma la pressione social aumenta l'ego e l'ansia di migliorare continuamente.",
                                "🎁 ff.68.4 Meno ego e controllo, più flow e presente: la cura di Naval\nNaval Ravikant propone la 'groundedness', che attraverso esercizi di accettazione e focalizzazione sul presente, riduce l'attività ansiosa del 25% secondo studi neuroscientifici."
                            ]
                        }
                    ]
                }
            ]
        }
    ]
}
