{
    "publications": [
      {
      "buttonLabel": "🎼 ff.44 Che ansia! (pt. 1)",
      "substackLink": "https://fortissimo.substack.com/p/ff42-che-ansia-pt-1",
      "urlSlug": "-ff44-che-ansia-pt-1",
      "title": "🎼 ff.44 Che ansia! (pt. 1)",
      "cards": [
          {
              "title": "Perché pensare meno al futuro a volte fa bene",
              "contentBlocks": [
                  {
                      "type": "paragraphs",
                      "content": [
                          "Una sintesi settimanale delle cose più belle, interessanti e fortissime trovate su Internet",
                          "Riflessioni sull'ansia e la gestione del tempo ispirate dal libro 'Four Thousand Weeks' di Oliver Burkeman",
                          "Strategie per superare l'ansia del presente accettando la propria finitudine"
                      ]
                  },
                  {
                      "type": "darkerParagraphs",
                      "content": [
                          "☑️ ff.44.1 La fallacia moderna del tempo a contenitori\nOliver Burkeman, nel suo libro 'Four Thousand Weeks', illustra come la percezione del tempo sia cambiata radicalmente dall'era pre-industriale, influenzando il nostro approccio alla produttività e alla gestione delle attività quotidiane.",
                          "♾️ ff.44.2 L’infinitudine là fuori\nL'autore evidenzia come il mondo digitale amplifichi l'ansia della scelta, con un flusso costante di alternative che rendono difficile dedicare tempo a un'unica esperienza o attività.",
                          "🏠 ff.44.3 Stabilirsi stabilizza\nBurkeman discute la difficoltà di impegnarsi in decisioni definitive, collegando questa lotta interiore alla filosofia di Heidegger e Kierkegaard sull'essere e l'esistenza.",
                          "🖼️ ff.44.4 Sprecare 3 ore davanti a un quadro\nAttraverso esempi pratici, come l'esercizio assegnato da Jennifer Roberts, l'autore mostra come la contemplazione prolungata possa aiutare a ridurre l'ansia e a focalizzarsi sul presente.",
                          "4️⃣ ff.44.5 4 modi per trovare una cura\nBurkeman propone quattro strategie per gestire l'ansia: attività ateliche, fissare obiettivi ragionevoli, tenere una done-list e evitare di forzare il carpe diem, tutte mirate a migliorare il benessere mentale."
                      ]
                  }
              ]
          },
{
    "buttonLabel": "🎼 ff.62 Come evitare il burnout",
    "substackLink": "https://fortissimo.substack.com/p/ff61-come-evitare-il-burnout",
    "urlSlug": "-ff62-come-evitare-il-burnout",
    "title": "🎼 ff.62 Come evitare il burnout",
    "cards": [
        {
            "title": "Un'alternativa al lavoro d'ufficio \'9-5\', The Pathless Path",
            "contentBlocks": [
                {
                    "type": "paragraphs",
                    "content": [
                        "Il lavoro non è mai stato così centrale nella vita umana",
                        "Perché ripetere quello che hanno fatto i nostri genitori non ha senso",
                        "Da McKinsey New York alla libertà a Taiwan: Paul Miller, 32 anni"
                    ]
                },
                {
                    "type": "darkerParagraphs",
                    "content": [
                        "🔥 ff.62.1 Il lavoro non è mai stato così importante\nLa pandemia ha interrotto le abitudini lavorative tradizionali, portando solo il 40% degli americani a mantenere un lavoro che occupa più di 35 ore settimanali. Oliver Burkeman evidenzia come la modernizzazione del lavoro abbia trasformato una volta la 'religione del lavoro' in un paradigma insostenibile per le nuove generazioni.",
                        "🥾 ff.62.2 Uscire dalla via maestra\nPaul Miller, nel suo libro \'The Pathless Path\', racconta la sua fuga dal percorso lavorativo tradizionale. A 32 anni, ha scelto di abbandonare una carriera promettente per inseguire una vita più autentica e appagante, dimostrando come la ricerca di significato personale possa prevalere sul successo convenzionale.",
                        "🧾 ff.62.3 Tassare la miseria\nThomas J. Bevan introduce il concetto di 'misery tax', una tassa implicita che i lavoratori infelici devono pagare continuando a lavorare. Inoltre, Ben-Shahar discute l''arrival fallacy', l'illusione che il prossimo traguardo lavorativo porterà felicità duratura, evidenziando la necessità di ridefinire il nostro rapporto con il successo.",
                        "🔺 ff.62.4 La piramide che c’è in tutti noi\nLa società moderna tende a far sentire le persone inutili, in contrasto con la piramide dei bisogni di Maslow. Alex Lieberman collega questo fenomeno al concetto di 'Measured Discomfort', mostrando come la mancanza di realizzazione personale possa portare a una crisi esistenziale.",
                        "🕹️ ff.62.5 Indipendenza e curiosità\nSoluzioni proposte includono maggiore flessibilità lavorativa e il remote-working, che hanno visto una crescita del 10-15%. Paul Miller suggerisce la creatività come antidoto al burnout, incoraggiando attività piacevoli e autorealizzanti che favoriscono un senso di appartenenza e stima personale."
                    ]
                }
            ]
        }


    ]
}
